{
  "exhibition": {
    "id": "ausstellung-1-OfOtherPlaces",
    "title": "Of Other Places",
    "year": 2025
  },
  "artworks": [
    {
      "id": "001",
      "number": "1",
      "title": "dry salvages",
      "artist": "Giulia Cenci",
      "artistBorn": 1988,
      "artistDied": null,
      "year": 2022,
      "materials": "Glas, LED-Licht, Stahl",
      "description": "Wenn Giulia Cenci ihre raumgreifenden Installationen entwickelt, denkt sie über die Erschaffung neuer Welten nach. Die Bewohner dieser Welten sind chimärenhafte Wesen: Hybride, die weder Mensch noch Tier, Pflanze oder Maschine sind. Sie entstehen aus Hohlgüssen von Knochen, Ästen und Blumen, aus mechanischen Teilen ausrangierter Maschinen oder anderen Gegenständen und Konstruktionen, die ihren ursprünglichen Zweck längst verloren haben. Die Materialität der Werke verbindet stets Natur und Industrie und schafft oft eine vieldeutige Atmosphäre, die an eine Zeit erinnert, in der der Mensch seine Gewissheiten verliert.\n\nSo auch die dry salvages. Fragil anmutende Körper mit maskenhaften menschlichen Gesichtern hängen oder lehnen in Duschkabinen. Jedes Leben scheint aus ihnen gewichen zu sein, ihre Augen sind geschlossen, die Körper augenscheinlich dehydriert und erschlafft. Durch die strukturierten und milchigen Plexiglasscheiben der Kabinen entsteht dennoch der Anschein, als seien die Gläser beschlagen und das Leben hätte lediglich für einen kurzen Moment ausgesetzt. Als befänden sich die Wesen doch nur in einem geisterhaften Schlaf.\n\nDer Titel der Installation ist dem Gedicht The Dry Salvages von T.S. Eliot entlehnt, in dem das Bild des Meeres mit dem Fluss des Lebens und der Zeit verknüpft wird, um die menschliche Ohnmacht gegenüber Vergänglichkeit und Schicksal zu verdeutlichen. Bezug nimmt die Arbeit aber auch auf ein weiteres Gedicht von Eliot, Das öde Land, das eine moderne Welt nach dem Ersten Weltkrieg beschreibt, die geistig und kulturell erschöpft ist, voller Bruchstücke aus Traditionen, Mythen und sich widerstreitenden Stimmen. Das Gedicht zeigt die Sehnsucht nach Sinn und Erneuerung, bleibt aber von Verzweiflung und Fragmentierung geprägt – eine Realität, die wohl ebenso für unsere Gegenwart als auch für die dry salvages von Giulia Cenci gültig ist.",
      "images": [
        "media/images/artworks/artwork-001-01.jpg"
      ],
      "thumbnail": "media/images/artworks/artwork-001-01.jpg",
      "audio": {
        "de": "media/audio/artwork-001-de.mp3",
        "en": null
      }
    },
    {
      "id": "002",
      "number": "2",
      "title": "If I Want to Go Home Will Robots Send Me Somewhere Else?",
      "artist": "Flaka Haliti",
      "artistBorn": 1982,
      "artistDied": null,
      "year": 2021,
      "materials": "Acryl auf Leinwand, 120 x 80 cm",
      "description": "Ausgehend von persönlichen Erfahrungen richtet Flaka Haliti den Blick auf unsere widersprüchliche und fragmentierte Gegenwart. Im Mittelpunkt ihrer künstlerischen Praxis steht das Individuum und die Frage, wie sich Identität in einer globalisierten und fluiden Welt formt. Ihre poetischen, hybriden und von feiner Ironie durchzogenen Arbeiten schöpfen aus der Komik des Tragischen. Sie erzählen vom Leben zwischen unterschiedlichen Kulturen, von Ausgrenzung, Anpassung und dem Anderssein. Um ihre Konzepte in eine visuelle Form zu übersetzen, greift Haliti auf Fotografie, Collage, Alltagsobjekte, die oftmals aus dem militärischen Kontext stammen, sowie auf grafische und skulpturale Elemente zurück. Viele ihrer Werke beziehen sich dezidiert auf den Raum und entfalten sich zu installativen Settings, welche die Betrachterinnen und Betrachter einladen, in alternative Wirklichkeiten einzutauchen, um ihnen neue Perspektiven zu eröffnen. Wie eine unüberwindbare Barriere aus massivem Wellblech türmt sich If I Want to Go Home Will Robots Send Me Somewhere Else? vor den Betrachtenden auf. Das Material weckt Assoziationen an Schiffscontainer oder die schnell und notdürftig errichteten Zäune und Behausungen von Flüchtlingslagern. Der Titel der Arbeit verläuft in ausgestanzten Buchstaben über die mit Graffitis überzogene Fläche und gibt durch die dahinterliegenden Fenster den Blick auf den Himmel und die Häuser frei. Er ist einer „wahr oder falsch“ Frage entlehnt, die von einer Online-Plattform namens #rumors about Germany – facts for migrants stammt. Die Künstlerin hat die ursprüngliche Frage adaptiert und „Germany“ mit „robots“ sowie „you“ mit „I/me“ vertauscht. Flaka Haliti eröffnet so mit If I Want to Go Home Will Robots Send Me Somewhere Else? gleich zwei heterotope Räume. Einerseits können die Betrachtenden die Perspektive des Geflüchteten einnehmen und sich mit dem im Foucaultschen Sinne „Dazwischen-Sein“ identifizieren. Zugleich verweist die Arbeit aber auch auf Grenzen und Flüchtlingslager als Heterotopien – reale Orte, die jedoch außerhalb der gewohnten gesellschaftlichen Ordnung existieren. Denn sowohl Grenzen als auch Flüchtlingslager reflektieren die Gesellschaften, die sie trennen, und stellen sie gleichzeitig infrage. Denn sie unterteilen einen gegebenen Raum in ein „Innen“ und ein „Außen“ und offenbaren zugleich, dass diese Parameter nicht naturgegeben, sondern konstruiert sind.",
      "images": [
        "media/images/artworks/artwork-002-01.jpg"
      ],
      "thumbnail": "media/images/artworks/artwork-002-01.jpg",
      "audio": {
        "de": null,
        "en": null
      }
    },
    {
      "id": "003",
      "number": "3",
      "title": "",
      "artist": "Monika Michalko",
      "artistBorn": 1982,
      "artistDied": null,
      "year": null,
      "materials": "Schwarzweiß-Fotografie",
      "description": "Mit ihrer Kunst versetzt die Malerin Monika Michalko uns in ein Universum voller intensiver Farben und wundersamer Entdeckungen. Der Stoff dieses überbordenden Kosmos entsteht, indem die sie die Fäden der Realität miteinander verwebt und sie im Bildraum zu komplexen, vielschichtigen Kompositionen zusammensetzt. Diese surrealen Weltenbilder voller organischer und geometrischer Formen, voller Fauna und Flora, Vulkanen, Bergen, fabelhafter Wesen, Figuren und urbaner Strukturen enthalten zahlreiche Verweise an die Kunstgeschichte – insbesondere an die Malerei. Figuration und Abstraktion zeigen sich als unerschöpflicher Fundus unzähliger Gestaltungsmöglichkeiten und individueller Stile, welche die Künstlerin sich von Zeit zu Zeit in freiem Wechsel aneignet, adaptiert und in etwas ganz und gar Eigenes transformiert. Im Ausstellungsraum entsteht ein fantastischer Zufluchtsort, der nicht in der zweidimensionalen Fläche verharrt, sondern in Form einer raumgreifenden Wandmalerei, bemalten Möbeln und anderen installativen Interventionen in den Raum übergeht und den Boden sowie die Decke einnimmt. Die Elemente verdichten sich zu einem „anderen Ort“, an dem sich alles durchdringt und miteinander verschränkt. Im Raum steht die Arbeit Painter’s Trash und stellt einen persönlichen Bezug zur Künstlerin her. Entstanden ist die Figur, die einer Materialcollage gleicht, aus Hosen, T-Shirts und anderen Kleidungsstücken, die Michalko zum Malen getragen hat und die, wie der Titel besagt, von Farbe durchtränkt zum Abfall einer jeden Malerin und eines jeden Malers gehören. Die Figur steht auf einer runden Plattform und ist von Hockern und Beistelltischen umgeben, auf denen vertrocknete und leere Farbtuben, alte Paletten, ausrangierte Leinwände und andere Malutensilien in einer Fülle drapiert sind, die Gefahr läuft, in sich zusammenzubrechen. Sitzmöbel laden zum Verweilen ein und machen diejenigen, die sich niederlassen, zu Akteuren von Monika Michalkos Welt. Dabei tauchen sie in ein märchenhaftes Setting ein, das zwar die Realität in sich birgt, in dem alle gewohnten Gesetzmäßigkeiten dennoch außer Kraft gesetzt sind.",
      "images": [
        "media/images/artworks/artwork-003-01.jpg"
      ],
      "thumbnail": "media/images/artworks/artwork-003-01.jpg",
      "audio": {
        "de": "media/audio/artwork-003-de.mp3",
        "en": "media/audio/artwork-003-en.mp3"
      }
    },
    {
      "id": "004",
      "number": "4",
      "title": "A Boom, Overheard, Overhead",
      "artist": "Alex Da Corte",
      "artistBorn": 1982,
      "artistDied": null,
      "year": 2023,
      "materials": "Schwarzweiß-Fotografie",
      "description": "Das Triptychon A Boom, Overheard, Overhead von Alex Da Corte entfaltet einen komplexen Bildraum, in dem sich Kunstgeschichte, Populärkultur und persönliche Erinnerung überlagern. Drei großformatige Tafeln verweisen auf die Struktur des religiösen Altarbildes, das einst spirituelle Andacht mit erzählerischer Dramaturgie verband. Da Corte greift diese Form auf, unterwandert sie jedoch zugleich: Durch die sukzessive Verkleinerung von links nach rechts, verliert das Zentrum seine Dominanz, Hierarchien werden umgekehrt und neu verhandelt. Die linke Tafel bildet den Ausgangspunkt. Sie zeigt eine exakte Reproduktion des Gemäldes The Fan (Homage to Sai Baba) von Joan Brown, das 1980 entstanden ist und in dem sich ein Ventilator von oben durch die rote Malschicht arbeitet. Browns rastlose Energie und ihre Suche nach spiritueller Transformation werden durch Da Cortes Reinszenierung in ein neues semantisches System überführt. In den beiden folgenden Tafeln löst sich der kunsthistorische Bezug zugunsten popkultureller Bildquellen auf. Illustrationen aus dem Kinderbuch 1, 2, 3 Count with Me der Serie Sesamstraße bilden die Grundlage. In der mittleren Tafel wird die Figur des Comic-Vogels zu ornamentalen Mustern verdichtet, in denen Wiederholung zugleich Erinnerung und Verlust von Individualität evoziert. 11 Getragen von einem melancholischen Unterton kollektiver Kindheitserinnerung wird das Motiv konsumierbar und ist dennoch emotional aufgeladen. Der rechte Flügel schließt mit einem Bruch. Hier scheint die Reproduktion zu scheitern. Schwarze Zahlen verlieren sich in Unordnung, verblassen durch einen fehlerhaften Druck. Das Bild trägt die Spur des Erschöpfungsmoments in sich: ein materielles Versagen, das nicht als Mangel, sondern als produktiver Akt verstanden wird, der einen Ort zur Reflektion eröffnet. Auch die Rahmen sind integraler Bestandteil des Werks. Indem sie die Farben der Leinwände aufnehmen, erweitern sie die Malerei über ihre physische Begrenzung hinaus in den Raum hinein. Damit wird die Leinwand nicht mehr als abgeschlossener illusionistischer Bildraum erfahrbar, sondern als offenes Denkfeld, eine visuelle Heterotopie, in der heterogene Bezüge nicht additiv nebeneinandergestellt, sondern in einem gemeinsamen System miteinander verschränkt sind.",
      "images": [
        "media/images/artworks/artwork-004-01.jpg"
      ],
      "thumbnail": "media/images/artworks/artwork-004-01.jpg",
      "audio": {
        "de": "media/audio/artwork-004-de.mp3",
        "en": "media/audio/artwork-004-en.mp3"
      }
    },
    {
      "id": "005",
      "number": "5",
      "title": "Tombstone",
      "artist": "Tobias Spichtig",
      "artistBorn": 1982,
      "artistDied": null,
      "year": 2023,
      "materials": "Schwarzweiß-Fotografie",
      "description": "Tobias Spichtig leitet uns den Weg zur Heterotopie schlechthin. Er führt uns auf einen Friedhof. Dem Ort, der strikt vom Leben getrennt ist, und an dem wir, wie nirgendwo sonst, mit unserer eigenen Vergänglichkeit konfrontiert werden. Auf spiegelndem, mit Fußspuren übersätem schwarzen Bühnenboden stehen drei metallisch glänzende Grabsteine auf kleinen Hügeln. Die Erde erscheint frisch aufgewühlt, doch eine grünlich-bläulich schimmernde Patina zeugt bereits von Veränderungsprozessen. Auf den Grabsteinen stehen die Inschriften „All I never wanted“, „I still love you“ und „A star in the sky“ geschrieben. Sie wirken wie Sprüche, die in Clubs und Bars auf den Toiletten hinterlassen werden, oder wie Zeilen aus Songtexten. Drei Bilder zeigen Frauenfiguren, unter anderem eine Ballerina, die auf einer Bühne tanzt. Auch sie wirken wie dunkle Erinnerungen einer vergangenen Zeit. Auf weiteren Bildern sind abstrahierte Berge und ein Sonnenuntergang zu sehen, die in energischen, aber stark vereinfachenden Pinselstrichen auf die Leinwände gebracht sind. Wäre der Titel nicht, der auf die Schweizer Berge verweist, könnten sie als dreieckige Formen verkannt werden, deren schwarze Farbe sowie spitzen und kantigen Umrisse fast schon bedrohlich wirken. Die sich durchdringenden Farben des Sonnenuntergangs sind währenddessen in einzelnen Pinselstrichen auf ihre Nuancen konzentriert. Tobias Spichtig konfrontiert uns mit elementaren Urerfahrungen: dem Anblick erhabener Natur wie einem Sonnenuntergang und den standhaften, die Zeit überdauernden Bergen seiner Heimat. Während der Friedhof eine besondere Form von Zeitlichkeit bedeutet, in der der Lebensfluss stillsteht, durchdringen sich bei Tobias Spichtig Leben und Tod. Vielleicht ist es genau dieser Moment zwischen Auf- und Untergang, in dem sein Raum verharrt: der Schwebezustand, in dem Existenz und Endlichkeit als zusammengehörige Realitäten ins Bewusstsein dringen. Auf dem Friedhof, diesem „absolut anderen Ort“, werden wir zu Zeugen eines leisen Dialogs zwischen Vergänglichkeit und Dauer, zwischen Erinnerung und Gegenwart. Während der metallische Glanz der Grabsteine mit der Zeit eventuell matt wird und die Farben des Sonnenuntergangs ineinanderfließen, bleibt etwas zurück: die flüchtige Ahnung, dass alles, was vergeht, einst leuchtete.",
      "images": [
        "media/images/artworks/artwork-005-01.jpg"
      ],
      "thumbnail": "media/images/artworks/artwork-005-01.jpg",
      "audio": {
        "de": "media/audio/artwork-005-de.mp3",
        "en": "media/audio/artwork-005-en.mp3"
      }
    },
    {
      "id": "006",
      "number": "6",
      "title": "Grave Matters,",
      "artist": "Stine Deja",
      "artistBorn": 1982,
      "artistDied": null,
      "year": 2025,
      "materials": "Schwarzweiß-Fotografie",
      "description": "Bevor man Grave Matters von Stine Deja betritt, gilt es die Schuhe auszuziehen – eine unscheinbare Geste, die den Körper jedoch auf eine rituelle Handlung einschwört und das Bewusstsein für den Übergang in einen „anderen Raum“ schärft. Der Klangteppich aus Vogelgezwitscher und sakralen, elektronisch verzerrten Tönen, der uns entgegenwabert, verweist unüberhörbar auf seine eigene Künstlichkeit. Hier wird die Natur durch Simulation heraufbeschworen. Der oktogonale Raum gleicht einer futuristischen Krypta. Klinisch ausgeleuchtet, mit einem grellgelben Teppich und in strenger Ordnung aufgereihten Metallsärgen wirkt er weniger wie ein Ort der Geborgenheit und Andacht, als eine apokalyptische Zukunftsvision unseres Ablebens. Durch die geöffneten Sargdeckel tauchen Gesichter auf. Farblich sind sie wie eingefroren, blutlos, aber dennoch lächelnd. Es sind digitale Avatare, sogenannte Griefbots, also algorithmisch generierte Doppelgänger von Verstorbenen, die aus Datenströmen gespeist werden und den Toten eine Stimme verleihen. Kommunikation mit den Verstorbenen ist kein spiritueller Akt mehr, sondern softwaregesteuerte Empathie, die eine künstliche Simulation des Menschlichen erzeugt. Trauer im digitalen Zeitalter entkoppelt sich von Ort und Materialität. Sie wandert vom Friedhof und zwischenmenschlichen Ritualen hin zu Servern und Interfaces. Der „zweite Körper“ der Toten – Daten, Bilder, Stimmen – wird zum technischen Artefakt, das jederzeit reaktivierbar, jederzeit veränder- und löschbar ist. Stine Deja zeigt eine Verschiebung in unserem kollektiven Gedächtnis auf, in der Erinnerungen fluide werden, kommerzialisierbar und vielleicht sogar verhandelbar. Sie entwirft einen Gegenraum, in dem das Versprechen ewiger Wiederkehr lockt, während zugleich die Angst vor dem endgültigen Löschen präsent ist.",
      "images": [
        "media/images/artworks/artwork-006-01.jpg"
      ],
      "thumbnail": "media/images/artworks/artwork-006-01.jpg",
      "audio": {
        "de": "media/audio/artwork-006-de.mp3",
        "en": "media/audio/artwork-006-en.mp3"
      }
    },
    {
      "id": "007",
      "number": "7",
      "title": "Sunny Side Up and Other Sorrowful Stories",
      "artist": "Mike Bourscheid",
      "artistBorn": 1982,
      "artistDied": null,
      "year": 2021,
      "materials": "Schwarzweiß-Fotografie",
      "description": "Steigen wir die Wendeltreppe hinauf, begrüßt uns ein rauchender Boxsack, der uns den Eingang zu Mike Bourscheids Welt weist. Die an den Wänden gemalte Reihenhauszeile mit ihren dominierenden Betonflächen und Zäunen, verwandelt den oktogonalen Raum in eine Bühne, auf der sich Wirklichkeit und Fiktion überlagern. Vertraute Gegenstände begegnen uns: Eierkartons, Zeitungen, Zitronen, Perücken, Kleiderständer. Der Haushalt wird zur Szenerie und alltägliche Objekte zu Protagonisten. Sie sind stille Zeugen des Kurzfilms, der ebenfalls zu sehen ist, Skulpturen und Requisiten zugleich. Der Film Agnes entfaltet eine autofiktionale Erzählung über familiäre Strukturen, Rollenbilder und Fürsorge. Über die Beziehung zu einer alleinerziehenden Mutter, die Abwesenheit des Vaters und über die leisen Gesten des Alltags. Ein fast körperlich spürbarer ASMR-Sound geht unter die Haut. Scheinbar nebensächliche Handlungen rücken in den Fokus, machen die Zwischentöne des Alltags erlebbar und bilden ein Momentum der Intimität ab. Die Kamera folgt der Protagonistin, gespielt von Bourscheid selbst, die durch ihre Kostüme zugleich eingeschränkt und ermächtigt wird. Über Hände und Füße sind Perücken gezogen, die so zu eigenständigen Identitäten werden. Bei den dargestellten alltäglichen Handlungen führt das zu absurden, zugleich witzigen und befremdlichen Momenten. Bourscheids Humor ist dabei keine Flucht, sondern ein Werkzeug. Eine Sprache, mit der Schmerz, Scham, Verletzlichkeit und familiäre Verwundung kommunizierbar werden. Die im Film vorkommenden Kostüme sind auch im Raum wiederzufinden. Es scheint, als seien wir selbst in das Kulissenbild des Films getreten. Ein Bühnenraum, der darauf wartet aktiviert zu werden. Die Gewänder laden dazu ein, selbst in die Rollen zu schlüpfen, während wir gleichzeitig auf unsere eigenen Körper, unsere Rollen und Zuschreibungen zurückgeworfen werden. Der Ausstellungsraum wird zu einer theatralischen Bühne, auf der Identität, Erinnerung und Emotionen verhandelt werden, wobei das Zuhause als heterotoper Ort par excellence des Dazwischen markiert, an dem Wirklichkeit und Vorstellung, Nähe und Distanz, Selbst und Anderes aufeinandertreffen.",
      "images": [
        "media/images/artworks/artwork-007-01.jpg"
      ],
      "thumbnail": "media/images/artworks/artwork-007-01.jpg",
      "audio": {
        "de": "media/audio/artwork-007-de.mp3",
        "en": "media/audio/artwork-007-en.mp3"
      }
    }
  ]
}
